decoration.org
#+title: 装修日记
#+author: 比克曼
#+latex_class: org-latex-pdf
#+latex: \newpage

* 验房
** 证件
在签合同时增加这样的约定：“交房时，应先验房然后办收房手续”，如果当初没有来得及在合同上约定，则可在收楼文件中注明“房内
情况未看”或“未验房”等字样，以下两书一表必须是原件。
- 《住宅质量保证书》：开发商针对房屋质量及保修期限、范围作出的承诺，可带走；
- 《住宅使用说明书》：针对房屋设计、施工及验收中的具体技术指标，如抗震指数、墙体结构类型等的说明，可带走；
- 《竣工验收备案表》：检查其中各项分项是否备案，且确定自己的楼是否在备案表范围内；
- 《管线分布竣工图》：可带走；
- 《面积实测表》：国家认可的专业测绘单位对面积的实测数据；
** 工具
- 量具：5m盒尺、25~33cm直角尺、50~60cm丁字尺、1m直尺；
- 电钳工具：两带头、三头插头（最好是带有指示灯的插座）；用于电话线、电视线、宽带线的各种插头；万用表、摇表、多用螺丝刀；
  5号电池2节、测电笔、手锤、小锤、大灯泡、小灯泡；
- 辅助工具：镜子、手电、塑料袋多个、火柴、卫生纸、凳子、笔记本、笔；
- 验房不能少的专业工具：垂直检测尺、多功能内外直角检测尺、多功能垂直校正器、游标塞尺、对角检测尺、反光镜、伸缩杆；
- 1只塑料洗脸盆，用于验收下水管道；
- 1只小榔头、用于验收房子墙体与地面是否空鼓；
- 1只塞尺，用于测裂缝的宽度；
- 1只5米卷尺，用于测量房子的净高；
- 1只万用表，用于测试各个强电插座及弱电类是否畅通；
- 1只计算器，用于计算数据；
- 1只水笔，用于签字；
- 1只扫把，打扫卫生；
- 1只凳子，坐着休息；
- 1只乒乓球：验证各种地板，桌板坡度，空心；
** 流程
- 检查厨房烟道：用纸卷点火后灭火冒烟，放在烟道口下方10厘米左右，看烟是否上升到烟道口立即拐弯吸走；
- 检查卫生间通风情况：卫生间如没有窗户，至少要有通风孔，用上一方法检查抽力，用手电筒查看内部是否有建筑垃圾；
- 窗边与混凝土接口不能有缝隙：
- 电路检查：打开所有的灯具开关，检查是否亮。拉下总开关箱内的开关，多次，测试插排；
- 检查插座和弱电：
- 检查房屋有无倾斜：从房顶放垂线；
- 检查有无渗漏：墙面是否变色、气泡、脱皮、掉灰；
- 检查保温墙面是否滴水：如果是冬天，墙面有结露，则表示有问题；
- 检查房屋有无裂缝：
- 检查乳胶漆质量：天花板是否平整；
- 检查室内门上下是否油漆：使用镜子放到门顶部和底部，检查；
- 检查墙地砖：有无开裂，有无空鼓；
- 检查门窗的密封：
- 检查窗户：
- 检查管道安装、通畅和密封：
- 闭存水试验：
- 水表空转试验：关闭房屋各个水阀开关，看看是否空战，如果有则有问题；
- 检查厕所、浴具有无列横：
- 检查供暖设备：
- 检查建材的品牌与合同是否相符：
- 检查室内有害气体是否超标：可找正规机构检测；
* 装修
装修原则：轻装修，重装饰, 一般包括：水电改造，贴砖，刷墙，做厨房，卫生间吊
顶，橱柜等； 
** 装修流程
按照时间顺序大体30步多：
1. 办理开工手续：替工人办理门禁等手续；
2. 自行测量
3. 前期设计
4. 主体拆改
5. 木门厂家上门测量
6. 橱柜第一次测量
7. 水电改造
8. 卫生间防水
9. 主料进场
10. 木工:包立管、做装饰吊顶、贴石膏线之类; 
11. 贴砖
12. 安装油烟机
13. 橱柜第二次测量
14. 刷墙面漆
15. 厨卫吊顶
16. 通煤气
17. 橱柜安装：同时安装水槽、煤气灶
18. 木门安装
19. 地板安装
20. 铺贴壁纸
21. 散热器安装
22. 开关插座安装
23. 灯具安装
24. 五金洁具安装
25. 窗帘杆安装
26. 拓荒保洁
27. 家具进场
28. 家电安装
29. 家居配饰
30. 搬家
** 设计师的服务流程
- 现场勘查及丈量空间尺寸
- 平面规划及预算评估
- 签订设计合同
- 施工图设计，确认工程内容及细节
- 确认工程估价，包含数量、材料、施工方法
- 签订工程合同
- 确定施工日期及各项工程工期
- 工程施工及监工
- 完工验收
- 维修及保修
** 设计师的收费方式和内容
#+caption: 设计师收费方式
#+label: tbl-designer-money
#+attr_latex: placement=[H]
|--------+---------------------------------------------+------|
| 项目   | 收费方式                                    | 备注 |
|--------+---------------------------------------------+------|
| 设计费 | 1. 按面积计算，一平米100元~1000元           |      |
|        | 2. 按一式算，不管面积大小，费用从几千到几万 |      |
|        | 3. 按装修总金额计算，为10%~20%              |      |
|--------+---------------------------------------------+------|
| 工程费 | 按实际施工的工种及工时计算                  |      |
|--------+---------------------------------------------+------|
| 监工费 | 一般占工程总金额的5%~10%                    |      |
|--------+---------------------------------------------+------|
** 施工队进度表
#+caption: 工程进度表
#+label: tbl-work-step
#+attr_latex: placement=[H]
|----------------+----------------------+--------------------|
| 工程项目       | 子项目               | 时间进度(1~30日期) |
|----------------+----------------------+--------------------|
| 拆除工程       |                      | 进场               |
|                | 原有墙面拆除运费     |                    |
|                | 原有旅门窗拆除运费   |                    |
|                | 原有装潢工程拆除运费 |                    |
|                | 原有厨房浴室拆除运费 |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 水泥工程       |                      | 施工               |
|                | 砌墙                 |                    |
|                | 墙面粉刷             |                    |
|                | 防水工程             |                    |
|                | 瓷砖铺设             |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 铝铁工程       |                      |                    |
|----------------+----------------------+--------------------|
| 水电工程       |                      |                    |
|                | 管线迁移             |                    |
|                | 配线新增开关挖孔     |                    |
|                | 嵌灯                 |                    |
|                | 客厅灯具安装         |                    |
|                | 餐厅灯具安装         |                    |
|                | 卧室灯具安装         |                    |
|                | 厨房灯具安装         |                    |
|                | 卫浴灯具安装         |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 木工工程       |                      |                    |
|                | 玄关柜子             |                    |
|                | 客厅电视柜           |                    |
|                | 客厅主墙面           |                    |
|                | 餐柜                 |                    |
|                | 卧室拉门             |                    |
|                | 卧室床头柜           |                    |
|                | 书桌                 |                    |
|                | 书柜                 |                    |
|                | 木地板               |                    |
|                | 天花板               |                    |
|                | 踢脚板               |                    |
|                | 窗帘盒               |                    |
|                | 线板                 |                    |
|                | 拉门                 |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 油漆工程       |                      |                    |
|                | 墙面油漆             |                    |
|                | 柜子木皮油漆         |                    |
|                | 天花板油漆           |                    |
|                | 线板油漆             |                    |
|                | 踢脚板油漆           |                    |
|                | 窗帘盒油漆           |                    |
|                | 拉门油漆             |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 玻璃工程       |                      |                    |
|----------------+----------------------+--------------------|
| 厨具工程       |                      |                    |
|                | 橱柜安装             |                    |
|                | 料理台安装           |                    |
|                | 抽油烟机安装         |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 空调工程       |                      |                    |
|----------------+----------------------+--------------------|
| 卫浴设备及配件 |                      |                    |
|                | 浴缸                 |                    |
|                | 马桶                 |                    |
|                | 洗脸台               |                    |
|                | 淋浴设备             |                    |
|                | 其他                 |                    |
|----------------+----------------------+--------------------|
| 保全工程       |                      |                    |
| 自动控制系统   |                      |                    |
| 阳台园艺工程   |                      |                    |
| 杂项及清洁工程 |                      |                    |
|----------------+----------------------+--------------------|
