decoration.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-03-24 周二 10:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>装修日记</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="比克曼" />
<link rel="stylesheet" type="text/css" href="css/org-manual.css"/>
</head>
<body>
<div id="content">
<h1 class="title">装修日记</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orge4b6d97">1. 验房</a>
<ul>
<li><a href="#org497e054">1.1. 证件</a></li>
<li><a href="#org8cc30a1">1.2. 工具</a></li>
<li><a href="#orge9e1c29">1.3. 流程</a></li>
</ul>
</li>
<li><a href="#org7c5da34">2. 装修</a>
<ul>
<li><a href="#orgcecbde5">2.1. 装修流程</a></li>
<li><a href="#org96193a4">2.2. 设计师的服务流程</a></li>
<li><a href="#org90af848">2.3. 设计师的收费方式和内容</a></li>
<li><a href="#org8c10852">2.4. 施工队进度表</a></li>
<li><a href="#orgff49244">2.5. 常用单位换算</a></li>
<li><a href="#orgf7d2e3b">2.6. 空间</a>
<ul>
<li><a href="#org59a673f">2.6.1. 测量前的准备</a></li>
<li><a href="#org3056e8c">2.6.2. 卧室</a></li>
</ul>
</li>
<li><a href="#orgd7ec39d">2.7. 合同</a>
<ul>
<li><a href="#orga5b3657">2.7.1. 设计合同</a></li>
<li><a href="#orgd261bcb">2.7.2. 施工合同</a></li>
</ul>
</li>
<li><a href="#org6648b5c">2.8. 建材</a>
<ul>
<li><a href="#orgf00c995">2.8.1. 木质地板</a></li>
<li><a href="#org0036a6a">2.8.2. 石材</a></li>
<li><a href="#orgdeaca0f">2.8.3. 瓷砖</a></li>
<li><a href="#orgd6395cc">2.8.4. 地毯</a></li>
<li><a href="#orgaf33644">2.8.5. 涂料</a></li>
<li><a href="#org1e94ec5">2.8.6. 壁饰类</a></li>
<li><a href="#org70502d4">2.8.7. 玻璃类</a></li>
<li><a href="#org3e763e9">2.8.8. 料理台</a></li>
<li><a href="#orgd23dbc3">2.8.9. 水槽</a></li>
</ul>
</li>
<li><a href="#orgf3d5688">2.9. 监工表单</a>
<ul>
<li><a href="#org4af6839">2.9.1. 石材监工检查表单</a></li>
</ul>
</li>
<li><a href="#org581460c">2.10. 插座开关灯</a></li>
<li><a href="#orgfe0b700">2.11. 家具</a>
<ul>
<li><a href="#org0b5ff0d">2.11.1. 桌子</a></li>
<li><a href="#org5b0bb9a">2.11.2. 床</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="list-of-tables">
<h2>List of Tables</h2>
<div id="text-list-of-tables">
<ul>
<li><a href="#org999be52"><span class="table-number">Table 1:</span> 设计师收费方式</a></li>
<li><a href="#org91e23b5"><span class="table-number">Table 2:</span> 工程进度表</a></li>
<li><a href="#orgc5c861d"><span class="table-number">Table 3:</span> 单位换算</a></li>
</ul>
</div>
</div>

<div id="outline-container-orge4b6d97" class="outline-2">
<h2 id="orge4b6d97"><span class="section-number-2">1</span> 验房</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org497e054" class="outline-3">
<h3 id="org497e054"><span class="section-number-3">1.1</span> 证件</h3>
<div class="outline-text-3" id="text-1-1">
<p>
在签合同时增加这样的约定：“交房时，应先验房然后办收房手续”，如果当初没有来得及在合同上约定，则可在收楼文件中注明“房内
情况未看”或“未验房”等字样，以下两书一表必须是原件。
</p>
<ul class="org-ul">
<li>《住宅质量保证书》：开发商针对房屋质量及保修期限、范围作出的承诺，可带走；</li>
<li>《住宅使用说明书》：针对房屋设计、施工及验收中的具体技术指标，如抗震指数、墙体结构类型等的说明，可带走；</li>
<li>《竣工验收备案表》：检查其中各项分项是否备案，且确定自己的楼是否在备案表范围内；</li>
<li>《管线分布竣工图》：可带走；</li>
<li>《面积实测表》：国家认可的专业测绘单位对面积的实测数据；</li>
</ul>
</div>
</div>
<div id="outline-container-org8cc30a1" class="outline-3">
<h3 id="org8cc30a1"><span class="section-number-3">1.2</span> 工具</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>量具：5m盒尺、25~33cm直角尺、50~60cm丁字尺、1m直尺；</li>
<li>电钳工具：两带头、三头插头（最好是带有指示灯的插座）；用于电话线、电视线、宽带线的各种插头；万用表、摇表、多用螺丝刀；
5号电池2节、测电笔、手锤、小锤、大灯泡、小灯泡；</li>
<li>辅助工具：镜子、手电、塑料袋多个、火柴、卫生纸、凳子、笔记本、笔；</li>
<li>验房不能少的专业工具：垂直检测尺、多功能内外直角检测尺、多功能垂直校正器、游标塞尺、对角检测尺、反光镜、伸缩杆；</li>
<li>1只塑料洗脸盆，用于验收下水管道；</li>
<li>1只小榔头、用于验收房子墙体与地面是否空鼓；</li>
<li>1只塞尺，用于测裂缝的宽度；</li>
<li>1只5米卷尺，用于测量房子的净高；</li>
<li>1只万用表，用于测试各个强电插座及弱电类是否畅通；</li>
<li>1只计算器，用于计算数据；</li>
<li>1只水笔，用于签字；</li>
<li>1只扫把，打扫卫生；</li>
<li>1只凳子，坐着休息；</li>
<li>1只乒乓球：验证各种地板，桌板坡度，空心；</li>
</ul>
</div>
</div>
<div id="outline-container-orge9e1c29" class="outline-3">
<h3 id="orge9e1c29"><span class="section-number-3">1.3</span> 流程</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>检查厨房烟道：用纸卷点火后灭火冒烟，放在烟道口下方10厘米左右，看烟是否上升到烟道口立即拐弯吸走；</li>
<li>检查卫生间通风情况：卫生间如没有窗户，至少要有通风孔，用上一方法检查抽力，用手电筒查看内部是否有建筑垃圾；</li>
<li>窗边与混凝土接口不能有缝隙：</li>
<li>电路检查：打开所有的灯具开关，检查是否亮。拉下总开关箱内的开关，多次，测试插排；</li>
<li>检查插座和弱电：</li>
<li>检查房屋有无倾斜：从房顶放垂线；</li>
<li>检查有无渗漏：墙面是否变色、气泡、脱皮、掉灰；</li>
<li>检查保温墙面是否滴水：如果是冬天，墙面有结露，则表示有问题；</li>
<li>检查房屋有无裂缝：</li>
<li>检查乳胶漆质量：天花板是否平整；</li>
<li>检查室内门上下是否油漆：使用镜子放到门顶部和底部，检查；</li>
<li>检查墙地砖：有无开裂，有无空鼓；</li>
<li>检查门窗的密封：</li>
<li>检查窗户：</li>
<li>检查管道安装、通畅和密封：</li>
<li>闭存水试验：</li>
<li>水表空转试验：关闭房屋各个水阀开关，看看是否空战，如果有则有问题；</li>
<li>检查厕所、浴具有无列横：</li>
<li>检查供暖设备：</li>
<li>检查建材的品牌与合同是否相符：</li>
<li>检查室内有害气体是否超标：可找正规机构检测；</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org7c5da34" class="outline-2">
<h2 id="org7c5da34"><span class="section-number-2">2</span> 装修</h2>
<div class="outline-text-2" id="text-2">
<p>
装修原则：轻装修，重装饰, 一般包括：水电改造，贴砖，刷墙，做厨房，卫生间吊
顶，橱柜等； 
</p>
</div>
<div id="outline-container-orgcecbde5" class="outline-3">
<h3 id="orgcecbde5"><span class="section-number-3">2.1</span> 装修流程</h3>
<div class="outline-text-3" id="text-2-1">
<p>
按照时间顺序大体30步多：
</p>
<ol class="org-ol">
<li>办理开工手续：替工人办理门禁等手续；</li>
<li>自行测量</li>
<li>前期设计</li>
<li>主体拆改</li>
<li>木门厂家上门测量</li>
<li>橱柜第一次测量</li>
<li>水电改造</li>
<li>卫生间防水</li>
<li>主料进场</li>
<li>木工:包立管、做装饰吊顶、贴石膏线之类;</li>
<li>贴砖</li>
<li>安装油烟机</li>
<li>橱柜第二次测量</li>
<li>刷墙面漆</li>
<li>厨卫吊顶</li>
<li>通煤气</li>
<li>橱柜安装：同时安装水槽、煤气灶</li>
<li>木门安装</li>
<li>地板安装</li>
<li>铺贴壁纸</li>
<li>散热器安装</li>
<li>开关插座安装</li>
<li>灯具安装</li>
<li>五金洁具安装</li>
<li>窗帘杆安装</li>
<li>拓荒保洁</li>
<li>家具进场</li>
<li>家电安装</li>
<li>家居配饰</li>
<li>搬家</li>
</ol>
</div>
</div>
<div id="outline-container-org96193a4" class="outline-3">
<h3 id="org96193a4"><span class="section-number-3">2.2</span> 设计师的服务流程</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>现场勘查及丈量空间尺寸</li>
<li>平面规划及预算评估</li>
<li>签订设计合同</li>
<li>施工图设计，确认工程内容及细节</li>
<li>确认工程估价，包含数量、材料、施工方法</li>
<li>签订工程合同</li>
<li>确定施工日期及各项工程工期</li>
<li>工程施工及监工</li>
<li>完工验收</li>
<li>维修及保修</li>
</ul>
</div>
</div>
<div id="outline-container-org90af848" class="outline-3">
<h3 id="org90af848"><span class="section-number-3">2.3</span> 设计师的收费方式和内容</h3>
<div class="outline-text-3" id="text-2-3">
<table id="org999be52" border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Table 1:</span> 设计师收费方式</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">项目</th>
<th scope="col" class="org-left">收费方式</th>
<th scope="col" class="org-left">备注</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">设计费</td>
<td class="org-left">1. 按面积计算，一平米100元~1000元</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">2. 按一式算，不管面积大小，费用从几千到几万</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">3. 按装修总金额计算，为10%~20%</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">工程费</td>
<td class="org-left">按实际施工的工种及工时计算</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">监工费</td>
<td class="org-left">一般占工程总金额的5%~10%</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
