decoration.org
** 常用单位换算
#+caption: 单位换算
#+label: tbl-dw-hs
#+attr_latex: placement=[H]
|----------+-------------------+----------------------------------------|
| 计价单位 | 换算              | 用途                                   |
|----------+-------------------+----------------------------------------|
| 1尺      | 33.3厘米          | 1. 用在木作工程，如衣柜、书柜计量单位  |
|          |                   | 2. 组合家具、橱柜的油漆计价            |
|          |                   | 3. 铝窗、玻璃工程计价单位              |
|          |                   | 4. 部分瓷砖计价                        |
|----------+-------------------+----------------------------------------|
| 1寸      | 3.3厘米           |                                        |
| 1分      | 0.3厘米           |                                        |
| 1才      | 30.3厘米*30.3厘米 |                                        |
|----------+-------------------+----------------------------------------|
| 1平      | 1平米, 1P         | 1. 地板的计价单位，木地板、地砖        |
|          |                   | 2. 壁面建材的计价单位，瓷砖            |
|          |                   | 3. 壁面油漆的计价单位                  |
|          |                   | 4. 地板的拆除工程计价，木地板、地砖    |
|          |                   | 5. 天花板工程的计价单位                |
|----------+-------------------+----------------------------------------|
| 1片      | 60厘米*60厘米     | 1. 大理石或特殊瓷砖的计价单位          |
|          | 80厘米*80厘米     |                                        |
|----------+-------------------+----------------------------------------|
| 1支      | 1.75尺*33尺/36    | 1. 壁纸的计价单位                      |
|----------+-------------------+----------------------------------------|
| 1盏      |                   | 1. 灯具计价单位                        |
|----------+-------------------+----------------------------------------|
| 1口      |                   | 1. 部分泥做工程，排水管洗孔的计价单位  |
|----------+-------------------+----------------------------------------|
| 1组      |                   | 1. 水电工程的计价单位                  |
|----------+-------------------+----------------------------------------|
| 1樘      |                   | 1. 门窗拆除工程计价单位                |
|          |                   | 2. 门或窗的计价单位                    |
|----------+-------------------+----------------------------------------|
| 1车      |                   | 1. 运输计价单位                        |
|----------+-------------------+----------------------------------------|
| 1码      | 3英尺=91.4402厘米 | 1. 窗帘及家饰布料的计价单位            |
|----------+-------------------+----------------------------------------|
| 1式      |                   | 计算方式模糊，需附图说明，所有工程都用 |
|----------+-------------------+----------------------------------------|
** 空间
*** 测量前的准备
- 卷尺：5米长；
- 笔：不同颜色共3支；
- 纸：A4以上；
- 数码相机；
*** 卧室
- 至少要10平米；
- 床两边过道要留50厘米的空间才够；
** 合同
合同中定金不可退，订金可以退；避免在装修过程中不停增加预算，必要时可以在合同预算清单中约定“设计方案微调的情况下，允许实
际用料与预算有5%的偏差，超过该范围拒绝付款”；
- 一般有7天的合同考虑时间；
- 如果有任何工程追加，一定要经过双方书面同意。
- 合同中标示建材等级；
- 附进度表掌握工期；
- 合同章要完整；
- 保存正本合同并检查公司的营业执照；
- 范围：
  + 工程范围；
  + 工程期限；
  + 付款方法；
  + 工程变更；
  + 违约责任；
  + 工程验收；
  + 保修；
  + 其他事项；
  + 公司及负责人公章；
*** 设计合同
同设计师签的合同；
