decoration.html
<div id="outline-container-org8c10852" class="outline-3">
<h3 id="org8c10852"><span class="section-number-3">2.4</span> 施工队进度表</h3>
<div class="outline-text-3" id="text-2-4">
<table id="org91e23b5" border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Table 2:</span> 工程进度表</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">工程项目</th>
<th scope="col" class="org-left">子项目</th>
<th scope="col" class="org-left">时间进度(1~30日期)</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">拆除工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">进场</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">原有墙面拆除运费</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">原有旅门窗拆除运费</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">原有装潢工程拆除运费</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">原有厨房浴室拆除运费</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">其他</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">水泥工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">施工</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">砌墙</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">墙面粉刷</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">防水工程</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">瓷砖铺设</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">其他</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">铝铁工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">水电工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">管线迁移</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">配线新增开关挖孔</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">嵌灯</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">客厅灯具安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">餐厅灯具安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">卧室灯具安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">厨房灯具安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">卫浴灯具安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">其他</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">木工工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">玄关柜子</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">客厅电视柜</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">客厅主墙面</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">餐柜</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">卧室拉门</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">卧室床头柜</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">书桌</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">书柜</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">木地板</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">天花板</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">踢脚板</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">窗帘盒</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">线板</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">拉门</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">其他</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">油漆工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">墙面油漆</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">柜子木皮油漆</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">天花板油漆</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">线板油漆</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">踢脚板油漆</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">窗帘盒油漆</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">拉门油漆</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">其他</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">玻璃工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">厨具工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">橱柜安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">料理台安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">抽油烟机安装</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">其他</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">空调工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">卫浴设备及配件</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">浴缸</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">马桶</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">洗脸台</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">淋浴设备</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">其他</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">保全工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">自动控制系统</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">阳台园艺工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">杂项及清洁工程</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-orgff49244" class="outline-3">
<h3 id="orgff49244"><span class="section-number-3">2.5</span> 常用单位换算</h3>
<div class="outline-text-3" id="text-2-5">
<table id="orgc5c861d" border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Table 3:</span> 单位换算</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">计价单位</th>
<th scope="col" class="org-left">换算</th>
<th scope="col" class="org-left">用途</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">1尺</td>
<td class="org-left">33.3厘米</td>
<td class="org-left">1. 用在木作工程，如衣柜、书柜计量单位</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">2. 组合家具、橱柜的油漆计价</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">3. 铝窗、玻璃工程计价单位</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">4. 部分瓷砖计价</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1寸</td>
<td class="org-left">3.3厘米</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1分</td>
<td class="org-left">0.3厘米</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">1才</td>
<td class="org-left">30.3厘米*30.3厘米</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1平</td>
<td class="org-left">1平米, 1P</td>
<td class="org-left">1. 地板的计价单位，木地板、地砖</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">2. 壁面建材的计价单位，瓷砖</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">3. 壁面油漆的计价单位</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">4. 地板的拆除工程计价，木地板、地砖</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">5. 天花板工程的计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1片</td>
<td class="org-left">60厘米*60厘米</td>
<td class="org-left">1. 大理石或特殊瓷砖的计价单位</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">80厘米*80厘米</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1支</td>
<td class="org-left">1.75尺*33尺/36</td>
<td class="org-left">1. 壁纸的计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1盏</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">1. 灯具计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1口</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">1. 部分泥做工程，排水管洗孔的计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1组</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">1. 水电工程的计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1樘</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">1. 门窗拆除工程计价单位</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">2. 门或窗的计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1车</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">1. 运输计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1码</td>
<td class="org-left">3英尺=91.4402厘米</td>
<td class="org-left">1. 窗帘及家饰布料的计价单位</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">1式</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">计算方式模糊，需附图说明，所有工程都用</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-orgf7d2e3b" class="outline-3">
<h3 id="orgf7d2e3b"><span class="section-number-3">2.6</span> 空间</h3>
<div class="outline-text-3" id="text-2-6">
</div>
<div id="outline-container-org59a673f" class="outline-4">
<h4 id="org59a673f"><span class="section-number-4">2.6.1</span> 测量前的准备</h4>
<div class="outline-text-4" id="text-2-6-1">
<ul class="org-ul">
<li>卷尺：5米长；</li>
<li>笔：不同颜色共3支；</li>
<li>纸：A4以上；</li>
<li>数码相机；</li>
</ul>
</div>
</div>
<div id="outline-container-org3056e8c" class="outline-4">
<h4 id="org3056e8c"><span class="section-number-4">2.6.2</span> 卧室</h4>
<div class="outline-text-4" id="text-2-6-2">
<ul class="org-ul">
<li>至少要10平米；</li>
<li>床两边过道要留50厘米的空间才够；</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgd7ec39d" class="outline-3">
<h3 id="orgd7ec39d"><span class="section-number-3">2.7</span> 合同</h3>
<div class="outline-text-3" id="text-2-7">
<p>
合同中定金不可退，订金可以退；避免在装修过程中不停增加预算，必要时可以在合同预算清单中约定“设计方案微调的情况下，允许实
际用料与预算有5%的偏差，超过该范围拒绝付款”；
</p>
<ul class="org-ul">
<li>一般有7天的合同考虑时间；</li>
<li>如果有任何工程追加，一定要经过双方书面同意。</li>
<li>合同中标示建材等级；</li>
<li>附进度表掌握工期；</li>
<li>合同章要完整；</li>
<li>保存正本合同并检查公司的营业执照；</li>
<li>范围：
<ul class="org-ul">
<li>工程范围；</li>
<li>工程期限；</li>
<li>付款方法；</li>
<li>工程变更；</li>
<li>违约责任；</li>
<li>工程验收；</li>
<li>保修；</li>
<li>其他事项；</li>
<li>公司及负责人公章；</li>
</ul></li>
</ul>
</div>
