decoration.org
*** 施工合同
同施工方签的合同，施工合同一般都含监工；
** 建材
*** 木质地板
- 实木地板：厚度1.5~2.1厘米的整块原木切割而成，天然木纹清晰，但天然的木头表面不耐磨。出入频繁易沾灰的玄关不适合；浴室门
  口不适合；
- 超耐磨地板：构造为耐火板+密集板。符合世界标准的环保材料；
- 海岛型木地板：构造如三明治，针对海岛型气候，抗潮湿强，不易变形。不耐磨，不适合于玄关；
- 亚麻地板：其原料为天然亚麻籽油，天然树脂，木屑和黄麻，适合有地热的场所，可以直接在上面架高施工；
- 白竹复合式地板：表层使用竹材；
*** 石材
- 花岗岩：硬度高，地质密，耐磨，耐压，不易风化，价格高昂；
- 大理石：硬度不及花岗岩，纹路明显，使用时需要对花对纹，会有损耗率；
- 人造石：硬度不及花岗岩，比大理石硬，取天然石材的碎石制成；
*** 瓷砖
分墙面砖，地面砖；
- 釉面砖：表面涂釉彩，有不同图案；
- 马赛克砖：表面涂釉彩，各为小块状瓷砖，常用于浴室厨房壁面及玄关地面；
- 石英砖：砖面有小细点，成品多为正方形或长方形，比较流行于浴室空间，厨房作为壁材；
*** 地毯
- 羊毛地毯：保暖，柔软，不易受潮变形，耐用，清洁保养困难；
- 椰麻地毯：透气干燥，不易掉毛好整理，耐脏，需干洗，水洗会缩水，表面粗糙，不宜卧室使用；
- 棉质地毯：需干洗，
- 化学纤维地毯：价格低，耐磨耐压，清洁容易，不易褪色，使用年限短；
*** 涂料
- 水泥漆：采用水溶性亚克力合成树脂为成分，可耐酸耐水洗，又分平光漆，亮光漆；
- 乳胶漆：主要用于室内涂装，以水溶性亚克力树脂及烯醋酸为主要成分，不耐酸碱；
- 防霉漆：色泽亮丽，漆膜坚韧，耐久不易腿色，防霉；
*** 壁饰类
- 壁纸：通气性好，原料为纸张加涂刷树脂或者压花纹处理；
- 壁布：吸音性能好，材料为棉花，麻类和化学纤维等；
*** 玻璃类
- 清玻璃：透视性100%；
- 毛玻璃：半透明；
- 绵纸玻璃：把绵纸加在清玻璃间，则只透光；
- 玻璃砖：常常用于取代较为厚实的墙面
*** 料理台
- 耐火板：不易刮伤，但不耐湿，易翻翘，实用性不佳
- 大理石或花岗岩：有热胀冷缩特性，易吸附水气和油污，时间长易发黄，不耐重物在上面剁；
- 不锈钢：易产生水纹，生锈产生黑纹；
- 珍珠板：不易变形防水，价格不高，接缝明显，不易修复；
- 人造大理石：不易吸附油污，防火防水；
*** 水槽
** 监工表单
*** 石材监工检查表单
|------+----------------------------------------+----------------------------+------+----------|
| 序号 | 点检项目                               | 备注                       | 结果 | 解决办法 |
|------+----------------------------------------+----------------------------+------+----------|
|    1 | 原石剖片是否有编号                     | 严禁抽片，以免纹路无法连接 |      |          |
|    2 | 石材有无破损现象                       |                            |      |          |
|    3 | 打孔的石材要先确认卫浴配件位置是否相符 | 配件孔径，位置，距离       |      |          |
|    4 | ...                                    |                            |      |          |
** 插座开关灯
|------------------+----------------+----|
| 插座             | 开关           | 灯 |
|------------------+----------------+----|
| 卫生间便器处     | 床头装双控开关 |    |
| 电视墙           |                |    |
| 床头装2~3个      |                |    |
| 厨房插座要带开关 |                |    |
|                  |                |    |
|------------------+----------------+----|

** 家具
*** 桌子
- 餐桌：可以买伸缩餐桌；
- 梳妆台：镜子可以折叠；
*** 床
- 床：1.8米的床，其实是1.9米的，1.5米的其实是1.6米的，关系到插座开关位置；
- 儿童床：可以上面床，下面书桌；
 



