decoration.html
<div id="outline-container-orga5b3657" class="outline-4">
<h4 id="orga5b3657"><span class="section-number-4">2.7.1</span> 设计合同</h4>
<div class="outline-text-4" id="text-2-7-1">
<p>
同设计师签的合同；
</p>
</div>
</div>
<div id="outline-container-orgd261bcb" class="outline-4">
<h4 id="orgd261bcb"><span class="section-number-4">2.7.2</span> 施工合同</h4>
<div class="outline-text-4" id="text-2-7-2">
<p>
同施工方签的合同，施工合同一般都含监工；
</p>
</div>
</div>
</div>
<div id="outline-container-org6648b5c" class="outline-3">
<h3 id="org6648b5c"><span class="section-number-3">2.8</span> 建材</h3>
<div class="outline-text-3" id="text-2-8">
</div>
<div id="outline-container-orgf00c995" class="outline-4">
<h4 id="orgf00c995"><span class="section-number-4">2.8.1</span> 木质地板</h4>
<div class="outline-text-4" id="text-2-8-1">
<ul class="org-ul">
<li>实木地板：厚度1.5~2.1厘米的整块原木切割而成，天然木纹清晰，但天然的木头表面不耐磨。出入频繁易沾灰的玄关不适合；浴室门
口不适合；</li>
<li>超耐磨地板：构造为耐火板+密集板。符合世界标准的环保材料；</li>
<li>海岛型木地板：构造如三明治，针对海岛型气候，抗潮湿强，不易变形。不耐磨，不适合于玄关；</li>
<li>亚麻地板：其原料为天然亚麻籽油，天然树脂，木屑和黄麻，适合有地热的场所，可以直接在上面架高施工；</li>
<li>白竹复合式地板：表层使用竹材；</li>
</ul>
</div>
</div>
<div id="outline-container-org0036a6a" class="outline-4">
<h4 id="org0036a6a"><span class="section-number-4">2.8.2</span> 石材</h4>
<div class="outline-text-4" id="text-2-8-2">
<ul class="org-ul">
<li>花岗岩：硬度高，地质密，耐磨，耐压，不易风化，价格高昂；</li>
<li>大理石：硬度不及花岗岩，纹路明显，使用时需要对花对纹，会有损耗率；</li>
<li>人造石：硬度不及花岗岩，比大理石硬，取天然石材的碎石制成；</li>
</ul>
</div>
</div>
<div id="outline-container-orgdeaca0f" class="outline-4">
<h4 id="orgdeaca0f"><span class="section-number-4">2.8.3</span> 瓷砖</h4>
<div class="outline-text-4" id="text-2-8-3">
<p>
分墙面砖，地面砖；
</p>
<ul class="org-ul">
<li>釉面砖：表面涂釉彩，有不同图案；</li>
<li>马赛克砖：表面涂釉彩，各为小块状瓷砖，常用于浴室厨房壁面及玄关地面；</li>
<li>石英砖：砖面有小细点，成品多为正方形或长方形，比较流行于浴室空间，厨房作为壁材；</li>
</ul>
</div>
</div>
<div id="outline-container-orgd6395cc" class="outline-4">
<h4 id="orgd6395cc"><span class="section-number-4">2.8.4</span> 地毯</h4>
<div class="outline-text-4" id="text-2-8-4">
<ul class="org-ul">
<li>羊毛地毯：保暖，柔软，不易受潮变形，耐用，清洁保养困难；</li>
<li>椰麻地毯：透气干燥，不易掉毛好整理，耐脏，需干洗，水洗会缩水，表面粗糙，不宜卧室使用；</li>
<li>棉质地毯：需干洗，</li>
<li>化学纤维地毯：价格低，耐磨耐压，清洁容易，不易褪色，使用年限短；</li>
</ul>
</div>
</div>
<div id="outline-container-orgaf33644" class="outline-4">
<h4 id="orgaf33644"><span class="section-number-4">2.8.5</span> 涂料</h4>
<div class="outline-text-4" id="text-2-8-5">
<ul class="org-ul">
<li>水泥漆：采用水溶性亚克力合成树脂为成分，可耐酸耐水洗，又分平光漆，亮光漆；</li>
<li>乳胶漆：主要用于室内涂装，以水溶性亚克力树脂及烯醋酸为主要成分，不耐酸碱；</li>
<li>防霉漆：色泽亮丽，漆膜坚韧，耐久不易腿色，防霉；</li>
</ul>
</div>
</div>
<div id="outline-container-org1e94ec5" class="outline-4">
<h4 id="org1e94ec5"><span class="section-number-4">2.8.6</span> 壁饰类</h4>
<div class="outline-text-4" id="text-2-8-6">
<ul class="org-ul">
<li>壁纸：通气性好，原料为纸张加涂刷树脂或者压花纹处理；</li>
<li>壁布：吸音性能好，材料为棉花，麻类和化学纤维等；</li>
</ul>
</div>
</div>
<div id="outline-container-org70502d4" class="outline-4">
<h4 id="org70502d4"><span class="section-number-4">2.8.7</span> 玻璃类</h4>
<div class="outline-text-4" id="text-2-8-7">
<ul class="org-ul">
<li>清玻璃：透视性100%；</li>
<li>毛玻璃：半透明；</li>
<li>绵纸玻璃：把绵纸加在清玻璃间，则只透光；</li>
<li>玻璃砖：常常用于取代较为厚实的墙面</li>
</ul>
</div>
</div>
<div id="outline-container-org3e763e9" class="outline-4">
<h4 id="org3e763e9"><span class="section-number-4">2.8.8</span> 料理台</h4>
<div class="outline-text-4" id="text-2-8-8">
<ul class="org-ul">
<li>耐火板：不易刮伤，但不耐湿，易翻翘，实用性不佳</li>
<li>大理石或花岗岩：有热胀冷缩特性，易吸附水气和油污，时间长易发黄，不耐重物在上面剁；</li>
<li>不锈钢：易产生水纹，生锈产生黑纹；</li>
<li>珍珠板：不易变形防水，价格不高，接缝明显，不易修复；</li>
<li>人造大理石：不易吸附油污，防火防水；</li>
</ul>
</div>
</div>
<div id="outline-container-orgd23dbc3" class="outline-4">
<h4 id="orgd23dbc3"><span class="section-number-4">2.8.9</span> 水槽</h4>
</div>
</div>
<div id="outline-container-orgf3d5688" class="outline-3">
<h3 id="orgf3d5688"><span class="section-number-3">2.9</span> 监工表单</h3>
<div class="outline-text-3" id="text-2-9">
</div>
<div id="outline-container-org4af6839" class="outline-4">
<h4 id="org4af6839"><span class="section-number-4">2.9.1</span> 石材监工检查表单</h4>
<div class="outline-text-4" id="text-2-9-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-right">序号</th>
<th scope="col" class="org-left">点检项目</th>
<th scope="col" class="org-left">备注</th>
<th scope="col" class="org-left">结果</th>
<th scope="col" class="org-left">解决办法</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-right">1</td>
<td class="org-left">原石剖片是否有编号</td>
<td class="org-left">严禁抽片，以免纹路无法连接</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">2</td>
<td class="org-left">石材有无破损现象</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">3</td>
<td class="org-left">打孔的石材要先确认卫浴配件位置是否相符</td>
<td class="org-left">配件孔径，位置，距离</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">4</td>
<td class="org-left">&#x2026;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
<div id="outline-container-org581460c" class="outline-3">
<h3 id="org581460c"><span class="section-number-3">2.10</span> 插座开关灯</h3>
<div class="outline-text-3" id="text-2-10">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">插座</th>
<th scope="col" class="org-left">开关</th>
<th scope="col" class="org-left">灯</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">卫生间便器处</td>
<td class="org-left">床头装双控开关</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">电视墙</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">床头装2~3个</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">厨房插座要带开关</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgfe0b700" class="outline-3">
<h3 id="orgfe0b700"><span class="section-number-3">2.11</span> 家具</h3>
<div class="outline-text-3" id="text-2-11">
</div>
<div id="outline-container-org0b5ff0d" class="outline-4">
<h4 id="org0b5ff0d"><span class="section-number-4">2.11.1</span> 桌子</h4>
<div class="outline-text-4" id="text-2-11-1">
<ul class="org-ul">
<li>餐桌：可以买伸缩餐桌；</li>
<li>梳妆台：镜子可以折叠；</li>
</ul>
</div>
</div>
<div id="outline-container-org5b0bb9a" class="outline-4">
<h4 id="org5b0bb9a"><span class="section-number-4">2.11.2</span> 床</h4>
<div class="outline-text-4" id="text-2-11-2">
<ul class="org-ul">
<li>床：1.8米的床，其实是1.9米的，1.5米的其实是1.6米的，关系到插座开关位置；</li>
<li>儿童床：可以上面床，下面书桌；</li>
</ul>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: 比克曼</p>
<p class="email">Email: <a href="mailto:bitman@163.com">bitman@163.com</a></p>
<p class="date">Created: 2020-03-24 周二 10:28</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
